<?php
?>
<div class="block-quality">
  <div class="row">
    <div class="col-xs-12 col-md-6">
      <div class="content">
        <div class="text">
          <h2>Безупречное качество</h2>
          <p>Продукция MONTEROSSI обеспечивает надежную защиту двигателя в любых условиях эксплуатации. Наши смазочные материалы разработаны с&nbsp;учётом современных требований автопроизводителей благодаря совершенному производственному процессу и&nbsp;идеальному балансу компонентов.</p>
        </div>
        <div class="accordion">
          <div class="a-item">
            <div class="a-title"><span>Идеальный состав</span><i class="icon icon-13"></i></div>
            <div class="a-text">Идеальное сочетание высококачественных базовых масел и современных пакетов присадок позволяют нам создавать продукты премиального качества, подходящие для самых современных двигатей. Широкий ассортиментный ряд даёт возможность выбрать масло в соответствии с любыми потребностями.</div>
          </div>
          <div class="a-item">
            <div class="a-title"><span>Входной контроль сырья</span><i class="icon icon-13"></i></div>
            <div class="a-text">Мы работаем только с надежными и проверенными поставщиками. Всё входное сырье тестируется в собственной аналитической лаборатории, оснащенной современным оборудованием для проведения испытаний и оценки соответствия продукции установленным требованиям спецификации.</div>
          </div>
          <div class="a-item">
            <div class="a-title"><span>Расширенная проверка готовой продукции</span><i class="icon icon-13"></i></div>
            <div class="a-text">Отдел аналитического контроля осуществляет физико-химическое тестирование в круглосуточном режиме, обеспечивая надежность и точность анализов. В то же время, отдел технического контроля контролирует процесс розлива и упаковки, гарантируя высокое качество продукции на каждом этапе.</div>
          </div>
        </div>

      </div>
    </div>

    <div class="col-xs-12 col-md-6">
      <div class="image">
        <img src="/sites/default/files/images/blocks/quality.jpg" alt="Качество MONTEROSSI">
      </div>
    </div>
  </div>
</div>
