<?php
?>
<div class="block-quality">
  <div class="row">
    <div class="col-xs-12 col-md-6">
      <div class="content">
        <div class="text">
          <h2>Безупречное качество</h2>
          <p>Продукция MONTEROSSI обеспечивает надежную защиту двигателя в&nbsp;любых условиях эксплуатации.</p>
          <p>Наши смазочные материалы разработаны с&nbsp;учётом современных требований автопроизводителей благодаря совершенному производственному процессу и&nbspидеальному балансу компонентов.</p>
        </div>
        <div class="accordion">
          <div class="a-item">
            <div class="a-title"><span>Идеальный состав</span><i class="icon icon-13"></i></div>
            <div class="a-text">Идеальное сочетание высококачественных базовых масел и&nbsp;современных пакетов присадок позволяют нам создавать продукты премиального качества, подходящие для&nbsp;самых современных двигателей. Широкий ассортиментный ряд даёт возможность выбрать масло в&nbsp;соответствии с&nbsp;любыми потребностями.</div>
          </div>
          <div class="a-item">
            <div class="a-title"><span>Входной контроль сырья</span><i class="icon icon-13"></i></div>
            <div class="a-text">Мы работаем только с&nbsp;надежными и&nbsp;проверенными поставщиками. Всё&nbsp;входное сырье тестируется в&nbsp;собственной аналитической лаборатории, оснащенной современным оборудованием для проведения испытаний и оценки соответствия продукции установленным требованиям спецификации.</div>
          </div>
          <div class="a-item">
            <div class="a-title"><span>Расширенная проверка готовой продукции</span><i class="icon icon-13"></i></div>
            <div class="a-text">Отдел аналитического контроля осуществляет физико-химическое тестирование в&nbsp;круглосуточном режиме, обеспечивая надежность и&nbsp;точность анализов. В&nbsp;то&nbsp;же&nbsp;время, отдел технического контроля контролирует процесс розлива и&nbsp;упаковки, гарантируя высокое качество продукции на&nbsp;каждом этапе.</div>
          </div>
        </div>

      </div>
    </div>

    <div class="col-xs-12 col-md-6">
      <div class="image">
        <img src="/sites/default/files/images/blocks/quality.jpg" alt="Качество MONTEROSSI">
      </div>
    </div>
  </div>
</div>
